<!DOCTYPE html>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html" charset="gb2312">
    <title>消费者权益保障协议</title>
</head>
<body >
<div style="padding-left: 30px; padding-right: 30px;">
    <!-- <h2 style="p">协议说明</h1> -->
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">一、协议内容及生效</p >

    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【协议内容】本协议内容包括协议正文及所有得麦供应链已经发布或后续发布并依法通知您的与“消费者保障服务”相关的得麦供应链网站规则及其相关的介绍、通知、说明、解读等文案（以下简称“消保规则”）。前述规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【协议生效】您应当在实际向其他得麦供应链会员（以下简称“买家”）提供消费者保障服务之前认真阅读全部协议内容，对于协议中以粗体下划线标注的内容，您应重点阅读。如您对本协议有任何疑问，应向得麦供应链客服或相关业务人员咨询。但无论您事实上是否在向买家提供消费者保障服务之前认真阅读了本协议内容，只要您在线点击签署了本协议，则本协议即对您产生约束，届时您不应以未阅读本协议的内容或者未获得得麦供应链对您问询的解答等理由，主张本协议无效，或要求撤销本协议。
        如果您不同意本协议的约定，您应立即结束注册流程或停止查看报价、主动报价等相关经营活动。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【协议修订】得麦供应链可根据法律及业务发展需要不时地制订、修改本协议及/或消保规则（以下简称“变更事项”），并以网站公示的方式进行公告，不再单独通知您。如您不同意相关变更，您有权于变更事项确定的生效日前联系得麦供应链反馈意见。如反馈意见得以采纳，得麦供应链将酌情调整变更事项。如您对已生效的变更事项仍不同意的，应当立即停止商品售卖经营活动，变更事项对您不产生效力；您继续进行任何经营活动，包括但不限于维持所发布的商品信息、继续发布商品信息，则表示您同意已生效的变更事项。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【协议效力】本协议作为《服务协议》之补充协议，本协议未约定内容，以《服务协议》约定为准；本协议与《服务协议》不一致者，以本协议为准。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">二、定义</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">入驻金：指您根据本协议约定的条款和条件及得麦供应链其他公示规则的规定缴存并在您未履行服务承诺时用于对实际产生购买行为的买家进行赔付的资金。违约赔付：指您与买家进行交易后，如因您未履行消费者保障服务承诺而导致买家权益受损，且在买卖双方协商处理未果的情况下，得麦供应链可以普通或非专业人员的知识水平标准，根据相关证据材料和规则判定您是否应履行赔付义务。如是，则得麦供应链扣除您作为卖家的部分或者全部入驻金赔付给买家。业务保护期：由得麦供应链根据各类目特点制定，并以得麦供应链公布的最新内容为准</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">三、消费者保障服务内容</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【消保责任主体】您明确了解并同意您是消费者保障服务的责任主体，得麦供应链及其关联公司仅向您提供相关技术支持及服务，除法律有明文规定外，不对您向买家提供的消费者保障服务内容承担任何保证责任。当发生买家主张退货、商品与商品描述不符、您提供的服务或出售的商品因违反相关方的规则，导致买家所购买的商品被全部、部分被清除，或导致买家出现实际货损、无法按时交割时，您应积极与买家沟通协商并保证买家的权益。对于买家因前述问题提出的售后要求，您应积极处理。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【违约赔付】您同意当得麦供应链受理买家提出的服务维权和赔付申请时，您应积极配合，在得麦供应链要求的时间期限内提供相关证据材料，以证明与买家交易的商品不存在买家提出的问题或符合双方的约定，并保证所提交的证据材料真实、合法。如得麦供应链以普通或非专业人员的知识水平标准，对您和/或买家提供的证据材料进行表面审核后，以其独立判断您未全面履行消费者保障服务内容的，则得麦供应链可根据本协议及其它公示规则的规定，通过您依据本协议提供的消费者保障服务方式对因此遭受权益损失的买家进行违约赔付。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【卖方责任】您确保您所售卖的商品符合商品报价中商品的各项描述，包括且不限于商品的物品质量和数量，以及成交、运输方式。当出现您无法履行商品描述内容中提到的各项条款情形时，您应当积极主动配合平台或买家进行商品交付，并积极帮助买家挽回损失。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【报价有效期】您在通过自行报价，或确认平台报价时，您所提交的报价即为您合同约定的商品售价。在您主动终止售卖,或是变更商品售价之前。此售价一直有效。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">四、入驻金</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【入驻金授权】您应根据以下条款之约定缴存并授权得麦供应链及其关联公司可根据以下条款及得麦供应链应用、网站等其他公示规则的规定冻结、使用、处置入驻金，除您主动注销账户并终止在得麦供应链所有经营活动情况外，上述授权不可撤销。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">1、入驻金的缴存</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【缴存范围】如根据得麦供应链规则，您为得麦供应链规定必须缴存入驻金的商品类目卖家，则您必须缴存的入驻金金额应不少于得麦供应链应用公布的“入驻金标准”要求的金额，否则您将不能在对应类目下发布商品。尽管有上述约定，本协议有效期内，得麦供应链可根据您业务变化及实际赔付情况以书面方式通知您调整入驻金金额。此外，您可自由选择是否缴存入驻金。“入驻金标准”由得麦供应链根据各类目特点制定，并以得麦供应链网站公布的最新内容为准</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【入驻金补足】您应使入驻金余额始终保持不低于“入驻金标准”要求之金额，如发生赔付事件导致您需补缴入驻金的，您应在赔付事件发生之日起三（3）日内补足。如您未能在上述期间补足相应的入驻金，则得麦供应链可对您发布的商品采取搜索降权、下架等限制措施，对您的店铺采取屏蔽等限制措施。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">2、入驻金的解除止付</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【入驻金的解除止付条件】：</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">（1）在业务保护期内没有任何在途订单（待发货订单、平台仲裁中订单）</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">（2）在业务保护期内没有任何发货完成订单（待确认收货订单、交易成功订单）</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">（3）在得麦供应链无其他未完成纠纷订单。虽然您未主动申请解除入驻金止付，但是如您的店铺因服务质量问题等被处以冻结店铺处理的，且当时您没有未完结的交易，包括但不限于交易产生的纠纷均已处理完毕，得麦供应链将直接解除您剩余的入驻金余额止付，并可直接终止向您提供全部或部分得麦供应链服务。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【入驻金处置】您同意，得麦供应链可在以下情况发生时，可处置您的入驻金：</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">（1）如您在得麦供应链网站发布商品、达成交易、履行交易相关义务过程中，违反国家法律、法规、政策、得麦供应链网站已公示并生效的规则或违反您对买家的承诺或被买家申请维权、索赔时，得麦供应链可根据其独立的判断，先行使用入驻金对买家进行违约赔付。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">（2）如您违反本协议和/或得麦供应链网站任何规则和/或您与得麦供应链签署的其他协议，给得麦供应链或其关联公司造成任何损失（包括但不限于诉讼赔偿、诉讼费用、律师费用等）的，或您在售商品经得麦供应链抽检，检测证明存在瑕疵的，得麦供应链可根据其独立的判断，先行从入驻金中扣除相当于得麦供应链或其关联公司损失（含应退回的货款等）的金额，以补偿得麦供应链或其关联公司所遭受的损失。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">（3）如非完成交易或服务的必要，不得向买家索取帐号、密码、密保等保密信息，如您在提供交易或服务的过程中获悉买家的交易帐号、密码、密保问题等信息的，应提醒买家修改相关加密措施，且不得对该等信息予以保存，应立即销毁。如您利用上述信息通过帐号“找回”等手段盗取买家帐号或帐号内的任何信息，包括但不限于：虚拟货币、虚拟物品等的，得麦供应链可根据其独立的判断，先行使用入驻金对买家进行违约赔付。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">（4）如您提供的服务或出售的商品因违反相关方的规则，导致买家所购买的商品被全部、部分被清除，或导致买家账号内物品或账号被相关方清除、没收、封停、删号的，得麦供应链可根据其独立的判断，先行使用入驻金对买家进行违约赔付。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">（5）其他得麦供应链可处置您的入驻金的情形。</p >
    <p style="font-size: 26px;padding-left: 30px; padding-right: 30px;">【赔付通知】 得麦供应链如使用入驻金进行任何赔付，将以书面方式（包括但不限于电子邮件、传真、联系电话、微信、QQ等）通知您。在向您出具的书面通知中，将说明赔付原因及赔付金额</p >
</div>
</body>
</html>
